[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-minimal-settings",
  "obsidian-vimrc-support",
  "improved-vimcursor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-contextual-typography"
]