[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-rtl",
  "obsidian-prozen",
  "obsidian-markdown-formatting-assistant-plugin"
]